<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"> 

<html>
<head>
<TITLE>disclaimer / haftungsausschluss</TITLE>
<meta name="Author" content="Markus Herbig">
<meta http-equiv="cache-control" content="no-cache">
<meta http-equiv="pragma" content="no-cache">
<meta name="Keywords" content="disclaimer, haftungsausschluss, legal disclaimer, haftung, urteil, gesetz, abmahnung, recht, anwalt">
<meta name="Description" lang="en" content="This disclaimer - provided and maintained by easy disclaimer project - can protect your website. Minimize the probability of legal challenges and trials without any charge or risk.">
<meta name="Description" lang="de" content="Der vom easy disclaimer project  unter disclaimer.de zur Verf&uuml;gung gestellte Disclaimer (Haftungsausschluss) kann helfen, Anbieter privater und kommerzieller Internetseiten vor rechtlichen Problemem zu sch&uuml;tzen - kostenlos und ohne Risiko!">
<meta name="Robots" content="INDEX,FOLLOW">

</head>
<body>

<script type="text/javascript">
<!--
var farbe = window.location.search;
var id = farbe.slice (1,6);
if (id == "farbe")
{
window.document.bgColor = "#"+farbe.slice (7,13);
window.document.fgColor = "#"+farbe.slice (14,20);
window.document.linkColor ="#"+farbe.slice (21,27);
window.document.vlinkColor = "#"+farbe.slice (28,34);
}
else
{
window.document.bgColor = "#FFFFFF";
window.document.fgColor = "#000000";
window.document.linkColor = "#000000";
window.document.vlinkColor = "#000000";

}
//-->
</script>

<STYLE> 
#contextMenu { 
  position: absolute; 
  visibility: hidden; 
  width: 80px; 
  background-color: lightgrey; 
  layer-background-color: lightgrey; 
  border: 2px outset white; 
} 

.A:Menu { 
   color: black; 
   text-decoration: none; 
  cursor: default; 
   width: 100% 
  } 

 .A:MenuOn { 
   color: white; 
   text-decoration: none; 
   background-color: darkblue; 
  cursor: default; 
   width: 100% 
  } 
</STYLE> 

<SCRIPT> 
var menu; 
function showMenu (evt) { 
  if (document.all) { 
    document.all.contextMenu.style.pixelLeft = event.clientX; 
    document.all.contextMenu.style.pixelTop = event.clientY; 
    document.all.contextMenu.style.visibility = 'visible';return false; 
  } 
  else if (document.layers) { 
    if (evt.which == 3) { 
      document.contextMenu.left = evt.x; 
      document.contextMenu.top = evt.y; 
      document.contextMenu.onmouseout = 
        function (evt) { this.visibility = 'hide'; }; 
      document.contextMenu.visibility = 'show'; 
      return false; 
    } 
  } 
  return true; 
} 
if (document.all) 
  document.oncontextmenu =showMenu; 
if (document.layers) { 
  document.captureEvents(Event.MOUSEDOWN); 
  document.onmousedown = showMenu; 
} 
</SCRIPT> 

<DIV ID="contextMenu" 
     ONMOUSEOUT="menu = this; this.tid = setTimeout 
('menu.style.visibility = \'hidden\'', 20);" 
     ONMOUSEOVER="clearTimeout(this.tid);" 
> 
<A HREF="http://www.disclaimer.de/index.html" CLASS="menu" 
   ONMOUSEOVER="this.className = 'menuOn'" 
   ONMOUSEOUT="this.className = 'menu';" 
> 
<font size=1 face=arial>Index - Deutsch</font>
</A> 
<BR> 
<A HREF="http://www.disclaimer.com/index.html" CLASS="menu" 
   ONMOUSEOVER="this.className = 'menuOn'" 
   ONMOUSEOUT="this.className = 'menu';" 
> 
<font size=1 face=arial>Index - English</font>
</A>
</DIV> 

<font face="arial, tahoma, verdana" size=1>

<table WIDTH="90%" align="center">
<tr>
<td width=140>
<a href="#1"><img SRC="http://www.disclaimer.de/images/geflag.gif" ALT="Deutsch" BORDER=0 height=21 width=38></a>
&nbsp;
<a href="#2"><img SRC="http://www.disclaimer.de/images/gbflag.gif" ALT="English" BORDER=0 height=21 width=38></a>
</td>

<td>
<center>
<a href="http://www.haendlerschutz.com/unlimited-schutzpaket.html" rel="nofollow"><img src="./images/ico-logo.png" alt="Händlerschutz"></a><br>
(Anzeige)
</center>
</td>

<td width=120>
<div align=right>
<font size=1>
<b>easy disclaimer<sup>&copy;</sup> <a href="http://www.disclaimer.de" target="_new">setup</a></b>&nbsp;&nbsp;&nbsp;
</font>
</div>
</td>
</tr>
</table>
<br><p>

<blockquote>

<hr width="100%">

<h3>
<a NAME="1">Haftungsausschluss</a>
</h3>
<p><b><font size=2>1. Inhalt des Onlineangebotes</font></b>
<br>
Der Autor &uuml;bernimmt keinerlei Gew&auml;hr f&uuml;r die Aktualit&auml;t, Korrektheit, Vollst&auml;ndigkeit oder Qualit&auml;t der bereitgestellten Informationen. Haftungsanspr&uuml;che
gegen den Autor, welche sich auf Sch&auml;den materieller oder ideeller Art beziehen, die durch die Nutzung oder Nichtnutzung der dargebotenen Informationen bzw. durch die Nutzung fehlerhafter und unvollst&auml;ndiger Informationen verursacht wurden, sind grunds&auml;tzlich ausgeschlossen, sofern seitens
des Autors kein nachweislich vors&auml;tzliches oder grob fahrl&auml;ssiges Verschulden vorliegt.
<br>Alle Angebote sind freibleibend und unverbindlich. Der Autor beh&auml;lt es sich ausdr&uuml;cklich vor,
Teile der Seiten oder das gesamte Angebot ohne gesonderte Ank&uuml;ndigung zu ver&auml;ndern, zu erg&auml;nzen, zu l&ouml;schen oder die Ver&ouml;ffentlichung zeitweise oder endg&uuml;ltig einzustellen.

<p><b><font size=2>2. Verweise und Links</font></b>
<br>
Bei direkten oder indirekten Verweisen auf fremde Webseiten ("Hyperlinks"), die au&szlig;erhalb des Verantwortungsbereiches
des Autors liegen, w&uuml;rde eine Haftungsverpflichtung ausschlie&szlig;lich in dem Fall
in Kraft treten, in dem der Autor von den Inhalten Kenntnis hat und es ihm technisch m&ouml;glich und zumutbar w&auml;re, die Nutzung im Falle rechtswidriger Inhalte zu verhindern.
<br>
Der Autor erkl&auml;rt hiermit ausdr&uuml;cklich, dass zum Zeitpunkt der Linksetzung keine illegalen Inhalte auf den zu verlinkenden Seiten erkennbar waren. Auf die aktuelle und zuk&uuml;nftige
Gestaltung, die Inhalte oder die Urheberschaft der verlinkten/verkn&uuml;pften Seiten hat der Autor keinerlei Einfluss. Deshalb distanziert er sich hiermit ausdr&uuml;cklich von allen Inhalten aller verlinkten
/verkn&uuml;pften Seiten, die nach der Linksetzung ver&auml;ndert wurden. Diese Feststellung gilt f&uuml;r alle innerhalb des eigenen Internetangebotes gesetzten Links und Verweise sowie f&uuml;r Fremdeintr&auml;ge in vom Autor eingerichteten G&auml;steb&uuml;chern, Diskussionsforen, Linkverzeichnissen, Mailinglisten und in allen anderen Formen von Datenbanken, auf deren Inhalt externe Schreibzugriffe m&ouml;glich sind. F&uuml;r illegale, fehlerhafte oder unvollst&auml;ndige Inhalte und insbesondere f&uuml;r Sch&auml;den, die aus der Nutzung oder Nichtnutzung solcherart dargebotener Informationen entstehen, haftet allein der Anbieter der Seite, auf welche verwiesen wurde, nicht derjenige, der &uuml;ber Links auf die jeweilige Ver&ouml;ffentlichung lediglich verweist.

<p><b><font size=2>3. Urheber- und Kennzeichenrecht</font></b>
<br>
Der Autor ist bestrebt, in allen Publikationen die Urheberrechte der verwendeten Bilder, Grafiken, Tondokumente, Videosequenzen und Texte
zu beachten, von ihm selbst erstellte Bilder, Grafiken, Tondokumente, Videosequenzen und Texte zu nutzen oder auf lizenzfreie Grafiken, Tondokumente, Videosequenzen und Texte zur&uuml;ckzugreifen. 
<br>
Alle innerhalb des Internetangebotes genannten und ggf. durch Dritte gesch&uuml;tzten Marken- und Warenzeichen unterliegen uneingeschr&auml;nkt den Bestimmungen des jeweils g&uuml;ltigen Kennzeichenrechts und den Besitzrechten der jeweiligen eingetragenen Eigent&uuml;mer. Allein aufgrund der blo&szlig;en Nennung ist nicht der Schluss zu ziehen, dass Markenzeichen nicht durch Rechte Dritter gesch&uuml;tzt sind!
<br>
Das Copyright f&uuml;r ver&ouml;ffentlichte, vom Autor selbst erstellte Objekte bleibt allein beim Autor der Seiten. 
Eine Vervielf&auml;ltigung oder Verwendung solcher Grafiken, Tondokumente, Videosequenzen und Texte in anderen elektronischen oder gedruckten Publikationen ist ohne ausdr&uuml;ckliche Zustimmung des Autors nicht gestattet.

<p><b><font size=2>4. Datenschutz</font></b>
<br>
Sofern innerhalb des Internetangebotes die M&ouml;glichkeit zur Eingabe pers&ouml;nlicher oder gesch&auml;ftlicher Daten (Emailadressen, Namen, Anschriften) besteht, so erfolgt die Preisgabe dieser Daten seitens des Nutzers auf ausdr&uuml;cklich freiwilliger Basis. Die Inanspruchnahme und Bezahlung aller angebotenen Dienste ist - soweit technisch m&ouml;glich und zumutbar - auch ohne Angabe solcher Daten bzw. unter Angabe anonymisierter Daten oder eines Pseudonyms gestattet.
Die Nutzung der im Rahmen des Impressums oder vergleichbarer Angaben ver&ouml;ffentlichten Kontaktdaten wie Postanschriften, Telefon- und Faxnummern sowie Emailadressen durch Dritte zur &Uuml;bersendung von nicht ausdr&uuml;cklich angeforderten Informationen ist nicht gestattet. Rechtliche Schritte gegen die Versender von sogenannten Spam-Mails bei Verst&ouml;ssen gegen dieses Verbot sind ausdr&uuml;cklich vorbehalten.

<p><b><font size=2>5. Rechtswirksamkeit dieses Haftungsausschlusses</font></b>
<br>
Dieser Haftungsausschluss ist als Teil des Internetangebotes zu betrachten, von dem aus auf diese Seite verwiesen wurde. Sofern Teile oder einzelne Formulierungen dieses Textes der geltenden Rechtslage nicht, nicht mehr oder nicht vollst&auml;ndig entsprechen sollten, bleiben die &uuml;brigen Teile des Dokumentes in ihrem Inhalt und ihrer G&uuml;ltigkeit davon unber&uuml;hrt.
<br>
<p><b>Bitte <a href="javascript:history.go(-1);">klicken</a> Sie
oder benutzen Sie die Back-Funktion Ihres Browsers, um zur Ursprungsseite
zur&uuml;ckzukehren!</b>
</blockquote>

<center>
<a href="http://www.haendlerschutz.com/unlimited-schutzpaket.html" rel="nofollow"><img src="./images/schutzpaket.png" alt="Schutzpaket"></a><br>
(Anzeige)
</center>

<blockquote>
<h3>
<a NAME="2">Disclaimer</a>
</h3>
<p><b><font size=2>1. Content</font></b>
<br>
The author reserves the right not to be responsible for the topicality, correctness,
completeness or quality of the information provided. Liability claims regarding
damage caused by the use of any information provided, including any kind
of information which is incomplete or incorrect,will therefore be rejected.
<br>All offers are not-binding and without obligation. Parts of the pages or the complete
publication including all offers and information might be extended, changed
or partly or completely deleted by the author without separate announcement.

<p><b><font size=2>2. Referrals and links</font></b>
<br>
The author is not responsible for any contents linked or referred to from his pages - unless he has full knowledge of illegal contents and would be able to prevent the visitors of his site fromviewing those pages. 
If any damage occurs by the use of information presented there, only the author of the respective pages might be liable, not the one who has linked to these pages. Furthermore the author is not liable for any postings or messages published by users of discussion boards, guestbooks or mailinglists provided on his page.

<p><b><font size=2>3. Copyright</font></b>
<br>
The author intended not to use any copyrighted material for the publication or, if not possible, to indicate the copyright of the respective object.
<br>
The copyright for any material created by the author is reserved. Any duplication or use of objects such as images, diagrams, sounds or texts in other
electronic or printed publications is not permitted without the author's agreement. 

<p><b><font size=2>4. Privacy policy</font></b>
<br>
If the opportunity for the input of personal or business data (email addresses, name, addresses) is given, the input of these data takes place voluntarily. The use and payment of all offered services are permitted - if and so far technically possible and reasonable - without specification of any personal data or under specification of anonymized data or an alias.
The use of published postal addresses, telephone or fax numbers and email addresses for marketing purposes is prohibited, offenders sending unwanted spam messages will be punished.

<p><b><font size=2>5. Legal validity of this disclaimer</font></b>
<br>
This disclaimer is to be regarded as part of the internet publication which you were referred from. If sections or individual terms of this statement are not legal or correct, the content or validity of the other parts remain uninfluenced by this fact.
<br>
<p><b>Please <a href="javascript:history.go(-1);">click</a> or use the back-button of your browser to return!</b>

<hr width="100%">

<font size=1>
&copy; 1999 - 2016 disclaimer.de. Keine Haftung f&uuml;r Daten und Inhalte, die Nutzung dieses Dienstes erfolgt auf eigene Gefahr. Die Verwendung dieses Dokumentes au&szlig;erhalb des Verantwortungsbereiches von disclaimer.de ist untersagt. Obwohl aus Gr&uuml;nden der Lesbarkeit im Text die m&auml;nnliche Form gew&auml;hlt wurde beziehen sich die Angaben auf Angeh&ouml;rige beider Geschlechter.
</font>

</blockquote>
</font>

<!-- PowerPhlogger Code START -->
<script language="JavaScript" type="text/javascript" src="pphlogger.js"></script>
<noscript><img alt="" src="http://www.lorenz.info/logger/pphlogger.php?id=disclaimer.de&st=img"></noscript>
<!-- PowerPhlogger Code END -->

</body>
</html>